"PageTitle" = "Viktig informasjon";
"PrintTitle" = "Skriv ut les meg-fil…";

"ReadMeFile" = "Les meg";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Filen kan ikke arkiveres.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Det er mulig at du ikke har tilgang til å arkivere dokumentet på dette stedet.";
